{
  "pageTitle": "Положение конкурса",
  "version": "Версия №{{version}} от {{date}}",
  "age": "лет",
  "levels": "Уровни: ",
  "styles": "Стили: ",
  "debut": "Дебют",
  "beginners": "Начинающие",
  "semi-pro": "Продолжающие",
  "professionals": "Профессионалы",
  "openLevel": "Все уровни",
  "descriptionJuniors": "По согласованию с организаторами конкурса возможно выступление участниц возрастной категории Юниоры во взрослых категориях. Для каждой участницы возможно выступление только в одной возрастной категории, т.е. одновременное выступление в категориях Юниоры и Взрослые невозможно.",
  "descriptionSeniors": "Возраст участниц от 40 лет и старше. Участницы этой возрастной группы также могут свободно регистрироваться во всех взрослых категориях. Для каждой участницы возможно выступление только в одной возрастной категории, т.е. одновременное выступление в категориях Взрослые и Сеньоры невозможно.",
  "attentionTitle": "Внимание!",
  "attentionText": "Для участия в конкурсе всем участникам необходимо приобрести Full Pass.",
  "attentionText2": "Все участницы конкурса получат свои фото и видео <0>БЕСПЛАТНО</0>. Подробнее на странице <1>Фото и видео</1>.",
  "categoriesTitle": "Категории",
  "timingTitle": "Регламент продолжительности номеров",
  "timingSolo": "Соло (все категории и возраста): до 3 мин",
  "timingGroups": "Группы и дуэты: до 3.30 мин",
  "winnerRulesTitle": "Порядок определения Абсолютного победителя",
  "winnerRulesText": "Все участницы, зарегистрированные в 4 категориях (Классика, Фолькор, Табла соло CD и Табла соло импровизация) на уровне Профессионалы автоматически становятся участницами борьбы за звание Абсолютного победителя. Для участия в зачете обязательно участие в этих 4 категориях. Система оценки импровизации и выбора Абсолютного победителя описана в разделе <0>Судейство</0>.",
  "limitationsTitle": "Ограничения на участие",
  "limitationsText": "Победители в категории Профессионалы классика прошлых фестивалей (до 2024 года) и Абсолютные победители (2024 год и позднее) не могут участвовать в зачете за звание Абсолютного победителя в дальнейшем. Их участие во всех категориях, составляющих зачет, разрешено на общих основаниях. Они только будут исключены из зачета за звание Абсолютного победителя.",
  "prizesTitle": "Призы",
  "prizesMain": "Главный приз для Абсолютного победителя: корона победителя, тренировочный костюм от Анны Островской, годовая Premium подписка от нашего главного спонсора Bellysteam.TV, право преподавать, судить конкурс и выступать на гала шоу следующего Dance Weekend in Warsaw. Список будет дополнен.",
  "prizesSolo": "Победителям в сольных категориях вручаются медали и дипломы.",
  "prizesGroups": "Победителям в групповых категориях и дуэтах вручаются кубки и дипломы.",
  "prizesAdditional": "Всем победителям и призерам вручаются призы от нашего главного спонсора Bellysteam.TV и бесплатные пакеты на участие или скидки на престижные мировые фестивали: будут объявлены позднее. Дополнительно, одна из победительниц получит бесплатную фотосессию с от André Elbing и одна из участниц конкурса будет выбрана им для получения специального приза — подводной фотосессии.",
  "prizesKids": "Всем участникам категорий Беби и Дети вручается в подарок плюшевая игрушка.",
  "additionalTitle": "Дополнительная информация",
  "additionalText": "Размер конкурсной сцены 6х16 метров."
}
