{
  "pageTitle": "Судейство",
  "live": "Live конкурс",
  "online": "Online конкурс",
  "judgingSystem": "Судеская система",
  "judgingLineup": "Судеская линейка",
  "criteriaTitle": "Все танцоры будут оценены по 10 бальной системе и следующим критериям",
  "criteria1": "Хореография / композиция.",
  "criteria2": "Техника.",
  "criteria3": "Имидж: прическа, make up, костюм.",
  "criteria3Note": "Обратите внимание, что в онлайн версии конкурса в этот критерий также включается оформление ваших видео. Пожалуйста убедитесь, что видео снято с достаточным количеством света, музыка хорошо слышна и в кадре отсутствуют лишние предметы.",
  "criteria4": "Харизма / индивидуальность.",
  "criteria5": "Соответствие музыки.",
  "criteria6": "Дополнительно для групп/дуэтов: Синхронизация между участниками группы/дуэта.",
  "place": "Сумма оценок по всем критериям определяет место от конкретного судьи – чем выше общий балл, тем лучше место. При одинаковой сумме баллов допускается дублирование мест у конкретного судьи (в том числе в призовой тройке).",
  "example": "Пример",
  "example1": "<0>Участница А получила от судьи 10 баллов по каждому из критериев и набрала 50 баллов.</0><0>Участница Б получила 9 баллов от судьи по каждому из критериев и набрала 45 баллов.</0><0>Участница А получает первое место от этого судьи, участница Б – второе.</0>",
  "winner": "Победитель в категории определяется по среднему арифметическому полученных мест (не баллов!) от каждого из судей. Выигрывает тот, у кого наименьшее среднее место (чем ближе к 1, тем лучше).",
  "example2": "<0>Участница А получила от пяти судей три первых места и два вторых, ее средний балл (1+1+1+2+2)/5 = 1.4</0><0>Участница Б получила от пяти судей два первых места и три вторых, ее средний балл (1+1+2+2+2)/5 = 1.6</0><0>Побеждает участница А.</0>",
  "equal": "При одинаковом среднем балле более высокое место занимает участница, у которой большее количество судей поставили более высокое место.",
  "example3": "<0>Участница А получила от пяти судей одно первое место, три вторых и одно третье, ее средний балл (1+2+2+2+3)/5 = 2</0><0>Участница Б получила от пяти судей три первых, одно второе и одно пятое место, ее средний балл (1+1+1+2+5)/5 = 2</0><0>Побеждает участница Б, поскольку большее количество судей присудило ей победу.</0>",
  "tabla": "Участницы всех категорий с tabla solo (включая финал категории Профессионалы) будут оценены по 10 бальной системе и следующим критериям:",
  "tablaCriteria1": "Композиция.",
  "tablaCriteria2": "Техника.",
  "tablaCriteria3": "Имидж: прическа, make up, костюм.",
  "tablaCriteria4": "Харизма / контакт с аудиторией / индивидуальность.",
  "tablaCriteria5": "Музыкальность (чувство ритма).",
  "winnerPro": "Победительница в категории Профессионалы классика будет выявлена путем сложения мест в полуфинале и финале. Участница с наименьшим числом занимает наивысшее место.",
  "example4": "<0>Участница А заняла 1 место в полуфинале и 3 место в финале. Ее сумма мест 4.</0><0>Участница Б заняла 2 место в полуфинале и 4 место в финале. Ее сумма мест 6.</0><0>Побеждает участница А.</0>",
  "winnerProNote": "С учетом возможности дублирования мест у судей, может возникнуть маловероятная ситуация, когда две участницы имеют одинаковый средний балл и одинаковые места от судей. В таком случае решение о победе той или иной участницы принимает главный судья конкурса.",
  "judgesLive": "Pablo Acosta, Диана Гнатченко, Leandro Ferreyra, Levana, Полина Островская, Ева Чаркина. Main judge: Диана Гнатченко. Дополнительные судьи могут быть объявлены позднее.",
  "judgesOnline": "Диана Гнатченко, Levana, Полина Островская, Ева Чаркина. Главный судья: Диана Гнатченко. Дополнительные судьи могут быть объявлены позднее."
}
