{
  "pageTitle": "Положение конкурса",
  "live": "Live конкурс",
  "online": "Online конкурс",
  "version": "Версия №{{version}} от {{date}}",
  "age": "лет",
  "levels": "Уровни: ",
  "styles": "Стили: ",
  "beginners": "Начинающие",
  "intermediate": "Продолжающие",
  "risingStar": "Rising star (начинающие + продолжающие)",
  "professionals": "Профессионалы",
  "openLevel": "Все уровни",
  "descriptionJuniors": "По согласованию с организаторами конкурса возможно выступление участниц возрастной категории Юниоры во взрослых категориях. Для каждой участницы возможно выступление только в одной возрастной категории, т.е. одновременное выступление в категориях Юниоры и Взрослые невозможно.",
  "descriptionQueen": "Победитель этой категории получает специальный приз — бесплатную персональную композицию от Хрониса Таксидиса, стоимостью 1000€",
  "descriptionSeniors": "Возраст участниц от 40 лет и старше. Участницы этой возрастной группы также могут свободно регистрироваться во всех взрослых категориях. Для каждой участницы возможно выступление только в одной возрастной категории, т.е. одновременное выступление в категориях Взрослые и Сеньоры невозможно.",
  "attentionTitle": "Внимание!",
  "attentionText": "Для участия в конкурсе всем участникам необходимо приобрести мастер-классы. Минимум один мастер-класс (или Full Pass) для беби и детей, минимум три мастер-класса (или Full Pass) для юниоров и старше.",
  "categoriesTitle": "Категории",
  "timingTitle": "Регламент продолжительности номеров",
  "timingSolo": "Соло (все категории и возраста): до 3 мин",
  "timingGroups": "Группы и дуэты: до 3.30 мин",
  "profiRulesTitle": "Порядок проведения категории Профессионалы классика",
  "profiRulesText": "Категория Профессионалы классика будет проходить в два этапа – полуфинал и финал. В полуфинале все участницы танцуют свою подготовленную постановку. В финал проходит лучшая половина участниц (минимум 3, максимум 10) и танцуют импровизацию табла соло live (2-2.5 минуты). Система оценки импровизации и выбора победителя описана в разделе <0>Судейство</0>.",
  "limitationsTitle": "Ограничения на участие",
  "limitationsText": "Победители в категории Профессионалы классика фестиваля Dance Weekend in Warsaw не могут участвовать в этой категории в дальнейшем. Их участие во всех других категориях разрешено на общих основаниях. Победители всех других категорий могут участвовать в них же в дальнейшем.",
  "videoSpecTitle": "Требования к видео",
  "videoSpecText": "<0>Видео должны быть отправлены не позднее 5 августа 2023 г.</0><0>Видео не должно быть старше 1 года. В случае сомнений, от участников может потребоваться подтверждение даты записи.</0><0>Видео должно быть в горизонтальном формате.</0><0>На видео должно быть одно непрерывное выступление без врезок и монтажа. Допускается монтаж из нескольких камер (например выступление на сцене) при условии, что во время монтажа из танца ничего не вырезалось и ничего не добавлялось.</0><0>По возможности, просим присылать видео, которые позволят судьям вас полноценно оценить: хорошее качество, съемка в рост, локация и свет, которые позволят увидеть как можно больше деталей.</0><0>Судьи не будут учитывать в своих оценках локацию (сцена, дом, парк и т.д.), но будут оценивать общее оформление записи. Подробнее смотрите страницу <1>Судейство</1>.</0>",
  "prizesTitle": "Призы",
  "prizesMain": "Главный приз в категории Соло классика профессионалы: корона победителя, тренировочный костюм от Анны Островской, годовая Premium подписка от нашего главного спонсора Bellysteam.TV, право преподавать, судить конкурс и выступать на гала шоу следующего Dance Weekend in Warsaw. Список будет дополнен.",
  "prizesSolo": "Победителям в сольных категориях вручаются медали и дипломы.",
  "prizesGroups": "Победителям в групповых категориях и дуэтах вручаются кубки и дипломы.",
  "prizesQueen": "Победитель категории Queen of live tabla получит бесплатную персональную tabla композицию от Хрониса Таксидиса (стоимостью 1000€)",
  "prizesAdditional": "Всем победителям и призерам вручаются призы от нашего главного спонсора Bellysteam.TV и бесплатные пакеты на участие или скидки на престижные мировые фестивали: будут объявлены позднее. Дополнительно, одна из победительниц получит бесплатную фотосессию с от André Elbing и одна из участниц конкурса будет выбрана им для получения специального приза — подводной фотосессии.",
  "prizesKids": "Всем участникам категорий Беби и Дети вручается в подарок плюшевая игрушка.",
  "additionalTitle": "Дополнительная информация",
  "additionalText": "Размер конкурсной сцены 6х16 метров.",
  "onlinePrizesMain": "Главный приз в категории Соло классика профессионалы: корона победителя, годовая Premium подписка от нашего главного спонсора Bellysteam.TV.",
  "onlinePrizesSolo": "Победителям в сольных категориях вручаются медали и дипломы (отправляются почтой).",
  "onlinePrizesGroups": "Победителям в групповых категориях и дуэтах вручаются кубки и дипломы (отправляются почтой).",
  "onlinepPizesAdditional": "Всем победителям и призерам вручаются призы от нашего главного спонсора Bellysteam.TV.",
  "onlinepPizesAdditional2": "Победители и призеры онлайн конкурса будут объявлены во время общей церемонии награждения основного конкурса."
}
