{
  "pageTitle": "Цены и условия",
  "live": "Live версия",
  "online": "Online версия",
  "workshops": {
    "title": "Мастер-классы",
    "singleTitle": "Одиночные мастер-классы",
    "description": "Вы можете приобрести мастер-классы как полный пакет фестиваля – FULL PASS, который включает в себя право посещения всех мастер-классов, так и отдельные мастер-классы фестиваля.",
    "promo": "Promo*",
    "promoDescription": "*первые 10 пакетов",
    "fullPass": "Full Pass",
    "soldOut": "распродан",
    "teachers": {
      "pablo": "Pablo",
      "diana": "Диана",
      "alexey": "Алексей",
      "leandro": "Leandro",
      "chronis": "Chronis",
      "aliahChronis": "Aliah & Chronis",
      "polina": "Полина",
      "eva": "Ева",
      "levana": "Levana"
    },
    "kidsDiscount": "Для категорий дети и беби применяется скидка 50% на полный пакет.",
    "groupOfferTitle": "Специальное предложение для групп!",
    "groupOfferText": "При регистрации коллектива от 3 человек и более каждый участник группы получает скидку 20% на Full Pass (при покупке всеми членами коллектива). Выбирайте соответствующую опцию при регистрации для получения скидки. Групповая скидка не суммируется со скидками за возраст или персональными скидками."
  },
  "competition": {
    "title": "Стоимость участия в конкурсе",
    "attention": "Внимание! Для участия в конкурсе необходимо приобрести мастер-классы. Минимум <0>один мастер-класс или Full Pass</0> для детей, <0>3 мастер-класса или Full Pass</0> для взрослых.",
    "categoryTitle": "Категория",
    "kids": "Дети и беби соло",
    "juniors+": "Юниоры и взрослые соло",
    "allLevels": "Все уровни",
    "risingStar": "Rising star / все уровни",
    "professionals": "Профессионалы и Королева live табла",
    "professionalsOnline": "Профессионалы",
    "soloPass": "Solo Pass",
    "solosPassDescription": "Solo pass дает вам возможность выступать неограниченное количество раз в любых соло категориях за исключением Live tabla solo. Выгоден, если вы собираетесь выступать более трех раз.",
    "soloPassKids": "Дети",
    "soloPassRisingStar": "Rising star / все уровни",
    "soloPassProfessionals": "Профессионалы",
    "groups": "Группы и дуэты",
    "perPerson": "каждый танцор",
    "with": "с",
    "without": "без"
  },
  "worldShow": {
    "title": "World show",
    "attention": "Внимание! Для участия в World show необходимо приобрести мастер-классы. Минимум <0>один мастер-класс или Full Pass</0> для детей, <0>3 мастер-класса или Full Pass</0> для взрослых.",
    "soloNormal": "Сольное выступление",
    "soloDiscounted": "Сольное выступление (с Full Pass)",
    "groups": "Группы и дуэты",
    "perPerson": "/ чел."
  },
  "payment": {
    "title": "Условия и способы оплаты",
    "conditionsTitle": "Условия",
    "conditionsText": "Все регистрационные взносы – невозвратные ни при каких обстоятельствах, за исключением отмены фестиваля. Если вы не можете посетить наш фестиваль, вы можете передать ваш оплаченный пакет другому танцору при обязательном уведомлении организаторов. Конкурсные категории при этом можно заменить на другие в рамках произведенной оплаты. Добавление новых категорий к такой регистрации возможно только при условии наличия свободных мест.",
    "installmentsTitle": "Рассрочка платежа",
    "installmentsText": "Вы можете оплатить стоимость вашего участия в 2 этапа – 50% сразу после регистрации и 50% до 31.07.2023. Рассрочка доступна только при покупке Full Pass. Недоступна для промо пакетов.",
    "installmentsWarning": "При отсутствии оплаты второй части в срок к стоимости вашего пакета добавляется штраф 100€, который подлежит уплате вместе со второй частью до начала фестиваля.",
    "optionsTitle": "Способы оплаты",
    "optionsDescription": "Детальная информация о выбранном способе платежа будет предоставлена после завершения вами регистрации.",
    "optionsCards": "Кредитные / дебитовые карты",
    "optionsPayPal": "PayPal",
    "optionsBank": "Банковский перевод (SWIFT) в польский банк",
    "ImmediateArrival": "мгновенное зачисление",
    "bankeArrival": "зачисление в течение 3-10 рабочих дней",
    "termsTitle": "Сроки оплаты",
    "term1": "При регистрации по регулярным ценам оплату необходимо произвести в течение 5 рабочих дней. В противном случае ваша регистрация может быть аннулирована.",
    "term2": "При регистрации по акционным и Promo ценам оплату необходимо произвести в течение 1 рабочего дня. В противном случае ваша регистрация может быть аннулирована.",
    "term3": "Рабочим днем считается день, когда в вашей стране открыты банки и другие финансовые учреждения.",
    "term4": "Рекомендуем присылать подтверждение оплаты организаторам. Таковым может служить квитанция (скриншот) перевода от платежной системы, банковского перевода и т.п."
  },
  "privacyPolicy": {
    "title": "Политика приватности и персональные данные",
    "p1": "Мы используем ваши персональные данные, собранные во время регистрации, ИСКЛЮЧИТЕЛЬНО в целях связанных с вашим участием в Dance Weekend in Warsaw. Мы не передаем эти данные третьим лицам ни для каких целей.",
    "p2": "Совершая регистрацию на Dance Weekend in Warsaw вы соглашаетесь с тем, что все активности фестиваля будут фотографироваться и сниматься на видео в маркетинговых целях фестиваля, а также с целью предоставления возможности каждому участику приобрести фотографии и видеозаписи своих выступлений.",
    "p3": "Совершая регистрацию на Dance Weekend in Warsaw вы также соглашаетесь получать информационные письма на электронную почту. Мы не будем присылать вам маркетинговые письма или письма не связанные с фестивалем. У вас есть возможность отписаться от получения писем в любой момент. Обратите внимание, что в этом случае вы не сможете получать важную информацию о возможных изменениях в расписании, конкурсе и т.п"
  }
}
