{
  "pageTitle": "Competition rules",
  "version": "Version #{{version}} from {{date}}",
  "age": "years old",
  "levels": "Levels: ",
  "styles": "Styles: ",
  "debut": "Debut",
  "beginners": "Beginners",
  "semi-pro": "Semi-professionals",
  "professionals": "Professionals",
  "openLevel": "Open level",
  "descriptionJuniors": "It is possible for the participants from age group Juniors to attend Adult categories by mandatory agreement with the organizers. In this case participant can attend only one age group (e.g. simultaneous performance in Juniors and Adults categories is not possible).",
  "descriptionSeniors": "For participants of age 40 and older. Participants in this age group are welcome to attend all adult categories as well. In this case participant can attend only one age group (e.g. simultaneous performance in Adults and Seniors categories is not possible).",
  "attentionTitle": "Attention!",
  "attentionText": "In order to take part in competition all the participants are required to have Full pass or at least 3 workshops (1 for baby or kids).",
  "attentionText2": "All the participants will receive photos and videos of their performances <0>FOR FREE</0>. Details on <1>Photo and video page</1>.",
  "categoriesTitle": "Categories",
  "timingTitle": "Music limits",
  "timingSolo": "Solo (all categories and ages): up to ",
  "timingProfessionals": "Solo (all professional categories): up to ",
  "timingGroups": "Groups and duos: up to ",
  "winnerRulesTitle": "Absolute winner category rules",
  "winnerRulesText": "The contestants of Adults age group, who take part in 4 categories at Professionals level (Classic, Folklore, Tabla solo CD and Tabla solo Improvisation) automatically take part in the battle for the title of the Absolute winner. To be able to compete for the title it is mandatory to dance in all 4 of those categories mentioned. The criteria for judging improvisation and overall Absolute winner choosing process are described on <0>Judging</0> page.",
  "limitationsTitle": "Limitations of participation",
  "limitationsText": "The winners of Professionals classic category (adults) of the earlier festival editions (before 2024) and the Absolute winners (edition 2024 and after) are forbidden to take part in the Absolute winner title battle in the future. However, they can participate in any and all the categories comprising this battle without any restrictions. They will only be excluded from the Absolute winner calculations.",
  "prizesTitle": "Prizes",
  "prizesMain": "Main prizes for the Absolute Winner are: 1000€, crown, free 1-year Premuim subscription from our main sponsor Bellystream.TV, the right to be a teacher and a judge of the next edition of Dance Weekend in Warsaw as well as perform at next edition's Arabic Dreams gala show. Additional prizes may be added in this list later.",
  "prizesSolo": "Solo categories winners will be awarded with medals and diplomas.",
  "prizesGroups": "Groups categories winners will be awarded with cups and diplomas.",
  "prizesAdditional": "All the winners and prize winners will be given additional prizes from our main sponsor Bellystream.TV and free packages and discounts to prestigious festivals worldwide. List will be added later. Additionally, one of the winners will receive free photoshoot by André Elbing and one of the dancers will be chosen by him to receive a special prize — free underwater photoshoot. ",
  "prizesKids": "All Kids and Baby categories participants will be awarded with fancy toys.",
  "additionalTitle": "Additional info",
  "additionalText": "Competition stage size is 6×16 meters."
}
