{
  "pageTitle": "Competition Judging",
  "live": "Live competition",
  "online": "Online competition",
  "judgingSystem": "Judging system",
  "judgingLineup": "Judges lineup",
  "criteriaTitle": "All the dancers will be judged from 1 to 10 by the following criteria",
  "criteria1": "Choreography / composition.",
  "criteria2": "Technique.",
  "criteria3": "Image: hair, make up, costume.",
  "criteria3Note": "Please note, that for online competition this criteria includes also your video appearance. We encourage you to make sure that the video is recorded with enough amount of light, that the music is clear and overall composition does not include unnecessary objects.",
  "criteria4": "Charisma.",
  "criteria5": "Conformity of music.",
  "criteria6": "For duos/groups: Synchronization between dancers.",
  "place": "The rank from each judge is defined by the total points. The higher total score is, the better the rank is. In case of equal total score, it is allowed to have shared places (even in top-3).",
  "example": "Example",
  "example1": "<0>Dancer A scored from a judge 10 points by each criteria and her total is 50.</0><0>Dancer B scored from a judge 9 points by each criteria and her total is 45.</0><0>Dancer A is the first from this judge, dancer B – second.</0>",
  "winner": "The winner of the category is defined by a simple average of places (not points!) from each judge. The lower (closer to 1), the better.",
  "example2": "<0>Dancer A scored from 5 judges three first and two second places. Her average is (1+1+1+2+2)/5 = 1.4</0><0>Dancer B scored from 5 judges two first and three second places. Her average is (1+1+2+2+2)/5 = 1.6</0><0>Dancer A wins.</0>",
  "equal": "In case of equal average, the higher rank goes to the dancer with larger amount of high places from judges.",
  "example3": "<0>Dancer A scored from 5 judges one first place, three seconds and one third. Her average is (1+2+2+2+3)/5 = 2</0><0>Dancer B scored from 5 judges three first places, one second and one fifth. Her average is (1+1+1+2+5)/5 = 2</0><0>Dancer B wins because she scored more first places.</0>",
  "tabla": "All the dancers in tabla solo categories and Adults Profesionals final will be judged from 1 to 10 by the following criteria:",
  "tablaCriteria1": "Composition.",
  "tablaCriteria2": "Technique.",
  "tablaCriteria3": "Image: hair, make up, costume.",
  "tablaCriteria4": "Charisma/contact with audience.",
  "tablaCriteria5": "Musicality (sense of rhythm).",
  "winnerPro": "The winner of Professionals classic category will be decided by the sum of their ranks in semi-final and final. Whoever has lowest number wins.",
  "example4": "<0>Dancer A scored 1 place in semi-final and 3 place in final. Her sum is 4.</0><0>Dancer B scored 2 place in semi-final and 4 place in final. her sum is 6.</0><0>Dancer A wins.</0>",
  "winnerProNote": "Considering the possibility of double places from the judges it is highly unlikely, but possible to have two dancers with the same average and the same places from judges. In this case the winner is defined by the Main Judge.",
  "judgesLive": "Pablo Acosta, Diana Gnatchenko, Leandro Ferreyra, Levana, Polina Ostrovska, Eva Charkina. Main judge: Diana Gnatchenko. More judges may be announced later.",
  "judgesOnline": "Diana Gnatchenko, Levana, Polina Ostrovska, Eva Charkina. Main judge: Diana Gnatchenko. More judges may be announced later."
}
