{
  "pageTitle": "Competition rules",
  "live": "Live competition",
  "online": "Online competition",
  "version": "Version #{{version}} from {{date}}",
  "age": "years old",
  "levels": "Levels: ",
  "styles": "Styles: ",
  "beginners": "Beginners",
  "intermediate": "Intermediate",
  "risingStar": "Rising star (beginners + intermediate)",
  "professionals": "Professionals",
  "openLevel": "Open level",
  "descriptionJuniors": "It is possible for the participants from age group Juniors to attend Adult categories by mandatory agreement with the organizers. In this case participant can attend only one age group (e.g. simultaneous performance in Juniors and Adults categories is not possible).",
  "descriptionQueen": "The winner of this category receives a special prize: free personal tabla solo music from Chronis Taxidis (value 1000€).",
  "descriptionSeniors": "For participants of age 40 and older. Participants in this age group are welcome to attend all adult categories as well. In this case participant can attend only one age group (e.g. simultaneous performance in Adults and Seniors categories is not possible).",
  "attentionTitle": "Attention!",
  "attentionText": "In order to take part in competition all the participants are required to have at least one workshop or Full pass for Baby and Kids, 3 workshops or Full Pass for Juniors and older.",
  "categoriesTitle": "Categories",
  "timingTitle": "Music limits",
  "timingSolo": "Solo (all categories and ages): up to 3 min",
  "timingGroups": "Groups and duos: up to 3.30 min",
  "profiRulesTitle": "Professionals classic category rules",
  "profiRulesText": "Professionals classic category will take place in two stages – semi-final and final. In semi-final the participants perform their prepared choreography. Top rated half of participants of the first stage (minimum 3, maximum 10) pass to the final and dance improvisation live tabla solo (up to 2.5 minutes). The criteria for judging improvisation and overall winner decision process is described on <0>Judging</0> page.",
  "limitationsTitle": "Limitations of participation",
  "limitationsText": "The winners of Professionals classic category of Dance Weekend in Warsaw festival are forbidden to take part in that category in the future editions. However, they can participate in all the other categories without any restrictions. The winners of all other categories, except for Professionals classic, can take part in the same categories in the future.",
  "videoSpecTitle": "Video submission",
  "videoSpecText": "<0>All online competitors must submit pre-recorded videos of their performances to the organizers no later than August 5th 2023.</0><0>Video must be not older than 1 year. Participants may be requested to provide the proof of the recording date.</0><0>Video must be recorded in horizontal format.</0><0>Video should contain a single uninterrupted performance without cuts and inserts. It is allowed to submit recordings from the shows recorded with multiple cameras, providing that no cuts were made.</0><0>We urge you to send the videos where judges can fully judge your performance: good video quality, full height view, location and light which allow to see all the details of your dance.</0><0>Judges will not take in consideration the location (stage, home, outdoor), but overall video appearance will be judged in Image section. See details on the <1>judging page</1>.</0>",
  "prizesTitle": "Prizes",
  "prizesMain": "Main prizes in Professionals category are: crown, free traning constume set from Anna Ostrovska design, free 1-year Premuim subscription from our main sponsor Bellystream.TV, the right to be a teacher and a judge of the next edition of Dance Weekend in Warsaw as well as perform at next edition's Arabic Dreams gala show. Additional prizes will be added in this list later.",
  "prizesSolo": "Solo categories winners will be awarded with medals and diplomas.",
  "prizesGroups": "Groups categories winners will be awarded with cups and diplomas.",
  "prizesQueen": "The winner of category Queen of live drum solo will be awarded with a free personal tabla solo music from Chronis Taxidis (value 1000€).",
  "prizesAdditional": "All the winners and prize winners will be given additional prizes from our main sponsor Bellystream.TV and free packages and discounts to prestigious festivals worldwide. List will be added later. Additionally, one of the winners will receive free photoshoot by André Elbing and one of the dancers will be chosen by him to receive a special prize — free underwater photoshoot. ",
  "prizesKids": "All Kids and Baby categories participants will be awarded with fancy toys.",
  "additionalTitle": "Additional info",
  "additionalText": "Competition stage size is 6×16 meters.",
  "onlinePrizesMain": "Main prizes in Professionals online category: crown, free 1-year Premuim subscription from our main sponsor Bellystream.TV.",
  "onlinePrizesSolo": "Solo categories winners will be awarded with medals and diplomas (sent via post).",
  "onlinePrizesGroups": "Groups categories winners will be awarded with cups and diplomas (sent via post).",
  "onlinepPizesAdditional": "All the winners and prize winners will be given additional prizes from our main sponsor Bellystream.TV.",
  "onlinepPizesAdditional2": "All online winners will be announced during the main awards ceremony after the live competition."
}
